<!DOCTYPE html >
<html>
<head>
<meta charset="utf-8" >
<meta name="viewport" content="width=device-width,
initial-scale=1">
<title>index</title>
<style type="text/css">
@import url(bebestyles.css);
	</style>
	</head>
	<body>
	<div id="header">
		<p><img src="encabezado.jpg"></p>
				</div>
	<div id="links">
<ol>
	<ul><a href=" index.html" class="smooth">Portada</a></ul>
	<ul><a href=" educa a tu hijo.html" class="smooth">Programa Educa a tu hijo</a></ul>
	  <ul><a href="0 a 3.html" class="smooth">De cero a tres meses</a></ul>
	  <ul><a href="3 a 6.html" class="smooth">De tres meses a seis </a></ul>
	  <ul><a href="6 a 9.html" class="smooth">De seis a nueve meses </a></ul>
	  <ul><a href="9 a 12.html" class="smooth">De nueve meses a doce meses</a></ul>
	  <ul><a href="alimentos.html"class="smooth">Alimentos a consumir por mes de nacido</a></ul>
	</ol>
	<h2>Observa que puede hacer en esta etapa </h2><hr>
     <ul>
       <li>Reconoce a las personas que lo atienden y puede llorar ante la presencia de un extra&ntilde;o </li>
       <li>Balbucea y se rie cuando esta contento </li>
       <li>Cambia de posicion de boca arriba hacia boca abajo y viceversa </li>
       <li>Puede agarrar un juguete y mantenerlo en sus manos durante algun tiempo </li>
       <li>Se sienta con apoyo o por si solo durante unos minutos </li>
       <li>Reconoce la voz de las personas m&aacute;s allegadas a &eacute;l</li>
       <li> Busca con la vista los objetos que caen frente a &eacute;l </li>
     </ul>
     <p> Si hay algo que no ha logrado o que hace con inseguridad no te preocupes
     continua realizando esta actividades diariamente con cari&ntilde;o y ver&aacute;s
     que pronto lo har&aacute;.</p>
			  </div>
<div id="main">
<h1>¿C&oacute;mo es tu ni&ntilde;o de 3 a 6 meses?</h1><hr>
<p>En esta etapa son notables los cambios que podr&aacute;s observar en tu hijo,
 si lo estimulas y le das mucho cari&ntilde;o, el continuar&aacute; creciendo sano
y feliz, lo ver&aacute;s reconocer a las personas que le rodean, a los m&aacute;s
cercanos les ofrecera su mejor sonrisa. Sin embargo, alrededor de los seis meses,
ante una persona desconocida podr&aacute; extra&ntilde;ar y hasta echarse a llorar.
Con sus manitas tratar&aacute; de alcanzar los objetos a su alcance y ayudado por ti,
 podr&aacute; virarse y mantenerse sentado unos instantes. Cuando est&aacute;
contento se rie, valvusea y expresa entuasiasmo ante los juguetes y las cosas que le muestras </p>
<h2>¿Qu&eacute; debes hacer para que tu ni&ntilde;o cresca sano y feliz ?</h2><hr>
<p>H&aacute;blale y sonr&iacute;ele cuando lo alimentes, lo limpies, lo ba&ntilde;es
y siempre que hagas actividades con el .Si ves que sonrie has tu lo mismo y
estim&uacute;lalo con un beso y una caricia , demuestrle que lo quieres. Tu beb&eacute;
necesita tamb&iacute;en relacionarce con otros miembros de la familia y personas
 ayegadas a esta. Es necesario que en el hogar, le hablen, le sonrian, y se
 comuniquen con el, pr&oacute;ximo a los seis meses comienza a acostrumbrarlo a
 estar con otras personas. Aprovecha cuando llegue un vecino o un amigo y trata
 de dejarlo durante un brebe tiempo &eacute;l. Si llora acude inmediatamente a su lado.
 <p>Tu peque&ntilde;o debe ir conociendose a si mismo siempre que puedas acercalo a un espejo,
 se&ntilde;alale su imagen y dile su nombre, tambien m&uacute;estrale tu imagen
 y dile mam&aacute;, pap&aacute, abuelo, seg&uacute;n quien seas, ver&aacute;s lo contento que se pone.</p>
</p>
<h2>Realiza activ</span>idades para desarrollar su inteligencia y sus movimientos</h2><hr>
<p>Es importante que estimules a tu beb&eacute; para que empiece a reconocer a
las personas que m&aacute;s frecuentemente lo atiendan y a las cosas que le rodean .
 Acerca tu rostro a su cara y h&aacute;blale. Cuando te mire c&uacute;bretelo con
unpa&ntilde;al y sigue habl&aacute;ndole, luego te loquitas como si jugaras al escondido,
ver&aacute;s como te busca, tambi&eacute;n puedes jugar a ¿D&oacute;nde est&aacute;?
 Deja caer un juguete cerca de tu peque&ntilde;o y llama su atenci&oacute;n para que
lo busque con la vista. Aprovecha y has lo mismo cuando se caiga a el, m&aacute;s
 adelante ponle el juguete al alcanse de sus manos y cuando valla a cojerlo cubreselo con un pa&ntilde;al,
dejando descubierta una parte. dile que lo busque y si no quita el pa&ntilde;al, haslo tu,
repite el juego varias veces. El sonido de los juguetes atrae la atenci&oacute;n del ni&ntilde;o,
muve una maruga delante de &eacute;l, despu&eacute;s trata de que la coja y haga lo mismo,
coloca cerca de el beb&eacute; un objeto liviano para que lo agarre , si logra hacerlo,
 al&eacute;jalo un poco m&aacute;s para que intente ir hacia el, si no avanza,
 ay&uacute;dalo coloc&aacute;ndole tus manos en la planta de sus pies para que
 se apoye y trate de gatear.Cuando no pueda alcanzalo dale el juguete. Si quieres
 que aprenda a cambiarse de posici&oacute;n muestrale algun juguete o cosa llamativa
 y cuandolo lo mire, col&oacute;caselo a un lado y estim&uacute;lalo para que lo coja,
 al principio es posible que necesite tu ayuda, m&aacute;s adelante ver&aacute;s
que lo hace solito, sost&eacute;n un juguete cerca de &eacute;l, de manera que
intente tocarlo con las manos y los pies, al&eacute;jaselo y ac&eacute;rcaselo,
este juego favorese sus movimientos a la vez que lo alegra.</p>
<p>Pr&oacute;ximo a los seis meses sienta al ni&ntilde;o y ayudalo a mantenerse
en esa posici&oacute;n, si todav&iacute;a no lo logra, puedes estimularlo con alg&uacute;n
 juguete para que se quede sentado </p>
</div>
<div id="news">
</p>
<img src="3meses.jpg" alt="3">
<img src="4meses.jpg" alt="4">
<h2> Cuida su salud</h2><hr>
<p>Es importante que conozcas que apartir de los cuatro meses comienza una nueva
etapa en la alimentaci&oacute;n del ni&ntilde;o , y aunque <b>tu leche continua siendo
 lo fundamental</b> ya puedes comenzar a darle nuevos alimentos seg&uacute;n te oriente
 su m&eacute;dico, lavate bien las manos antes de preparar los alimentos y antes de
 darle de comer a tu hijo, friega bien los utensilios, echales agua hirviendo y
 protejelos de las moscas , los ratones y el polvo. Recuerda que debes hervir el
  agua no menos de dies minutos y dejarla tapada, ya puedes comenzar a darsela en un jarrito</p>
<p>A esta edad tu nen&eacute; necesita dormir entre quince y diecisiete horas al
d&iacute;a ponle ropa ligera para que duerma comodamente en su cuna o coche, la
habitaci&oacute;n donde lo hace debe estar limpia, ventilada y sin ruidos; es
importante lo que ya conoces de como asear y ba&ntilde;ar a tu ni&ntilde;o as&iacute;
como la forma de mantener tu higiene personal y la de su ropita, <b>recuerda que debes
llevarlo a la consulta de puericultura</b>a partir de los tres meses debes vacunarlo,
seg&uacute;n te indique el m&eacute;dico.<b> Para evitar un accidente lamentable</b>, no
lo dejes solo ni un momento sobre la cama u otro sitio alto pues en esta etapa ya es
capaz de virarse y se puede caer </p>
			 </div>
<div id="footer">
<a href="mailto:ybernal81@nauta.cu"class="smooth">Contact Lic. Yanelis Bernal Rusiel</a>
</div>
</body>
</html>
