<!DOCTYPE html >
<html>
<head>
<meta charset="utf-8" >
<meta name="viewport" content="width=device-width,
initial-scale=1">
<title>index</title>
<style type="text/css">
@import url(bebestyles.css);
	</style>
	</head>
	<body>
	<div id="header">
		<p><img src="encabezado.jpg"></p>
				</div>
	<div id="links">
<ol>
	<ul><a href=" index.html" class="smooth">Portada</a></ul>
	<ul><a href=" educa a tu hijo.html" class="smooth">Programa Educa a tu hijo</a></ul>
	  <ul><a href="0 a 3.html" class="smooth">De cero a tres meses</a></ul>
	  <ul><a href="3 a 6.html" class="smooth">De tres meses a seis </a></ul>
	  <ul><a href="6 a 9.html" class="smooth">De seis a nueve meses </a></ul>
	  <ul><a href="9 a 12.html" class="smooth">De nueve meses a doce meses</a></ul>
	  <ul><a href="alimentos.html"class="smooth">Alimentos a consumir por mes de nacido</a></ul>
	</ol>
	<h2>Observa qu&eacute; puede hacer en esta etapa </h2><hr>
  <ol><li>   Se sienta por si mismo y conserva el equilibrio</li>
  <li>Puede agarrar objetos pequ&ntilde;os con dos dos</li>
  <li>Mete y saca objetos de diferentes tama&ntilde;os en una caja o dep&oacute;sito de boca ancha <li>
  <li>Busca objetos que le llaman su atenci&oacute;n cuando lo esconden de su vista </li>
  <li> Juega a tirar y recoger objetos </li>
  <li>Emite sonidos o imita otros nuevos que le hacen </li>
  <li>Presta atenci&onaute;n cuando escucha su nombe</li>
  </ol>
     <p> Si hay algo que no ha logrado o que hace con inseguridad no te preocupes
     continua realizando esta actividades diariamente con cari&ntilde;o y ver&aacute;s
     que pronto lo har&aacute;.</p>
			  </div>
<div id="main">

<h1>¿C&oacute;mo es tu ni&ntilde;o de 6 a 9 meses?</h1><hr>
<p>Tu ni&ntilde;o va creciendo y seguramente has visto como puede hacer muchas cosas :
en estos progresos tu desempe&ntilde;as un papel fundamental, pues su alegr&iacute;a ,
 felicidad y salud dependen en gran medida de ti, se traslada mediate el gateo,
  se mantiene sentado y se apone de oie agarrandose de la cuna, corral o muebles e intenta
 dar pasitos sostenido de tu mano . Manipula objetos de diferentes formas , los
  mete y saca en un recipiete y busca aquellos que han sido escondidos ante su vista; disfruta
 lanzandolos repetidas veces , luego reclama tu precencia o la de otras personas para que se lo recojan.
 Generalmente atiende cuando escucha su nombre, puede reconocer por el nombre a
 las personas que est&aacute;n m&aacute;s en contacto con el y tamb&iacute;en algunos
 objetos,se alegra cuando tu repites los sonidos que el pronuncia y al escucharte,
  intenta imitarlos.</p>
 <h3>¿Qu&eacute; debes hacer para que tu ni&ntilde;o cresca y se desarrolle sano y feliz?</h3><hr>
<p>  Br&iacute;ndale afecto: el ni&ntilde;o necesita conocer a otras personas, s&aacute;calo a pasear a la playa
o a lugares cercanos en el barrio as&iacute; se acostumbra al trato con otras personas
 que no son de la familia. Nunca lo dejes solo en un lugar nuevo para el ,
  ni con alguien extra&ntilde;o.</p>
<p>Br&iacute;ndale siempre seguridad:recuerda que para que el ni&ntilde;o aprenda a conocerce
as&iacute; mismo, debes continuar acercandolo a un espejo a la vez que le se&ntilde;ales su
imagen y le dices su nombre, as&iacute; como el nombre de las personas que est&aacute;n junto
 a el, con frecuencia manifiesta su alegr&iacute;a pronunciando algunos sonidos y
tratando de tocar su imagen ya sabes que tu ni&ntilde;o necesita sentir el cari&ntilde;o de
los que le rodean. H&aacute;blale con dulsura, sonr&iacute;ele, b&eacute;salo. Es importante que todos
 los miembros de la familia jueguen con el y le demuestren su afecto</p>
  <h2> Realiza actividades para desarrollar su inteligencia y sus movimientos </h2><hr>
<p>  Es importante que tu ni&ntilde;o aprenda a agarrar bien los objetos pra que pueda hacer
 cosas sencillas con ellos, para ello: ofr&eacute;cele juguetes peque&ntilde;os para que los meta
 y los saque de un recipiente(palangana, olla, cubo, caja),primero coloca uno tu
  y an&iacute;malo para que el haga lo mismo, seguro te imitara, al principio ver&aacute;s
que sus movimientos son torpes e imprcisos pero despu&eacute;s se van haciendo m&aacute;s seguros.
Inv&iacute;talo a golpear un objeto contra otro, puedes utilizar bloques de madera, de
pl&aacute;stico o juguetes de goma. Br&iacute;ndale pedacitos de pan o de galletas para que,
por su tamano tenga que cogerlo con dos dedos. Si le das otras cosas peque&ntilde;itas
tienes que estar bien atento y no permitir que se las lleve a la boca.
Juega con tu peque&ntilde;in a encontrar el objeto escondido, ante su vista cubre un
objeto con un pa&ntilde;al y preg&uacute;ntale ¿dond&eacute; est&aacute;?, sino lo encuentra
levanta el pa&ntilde;al para que lo coja. Pr&oacute;ximo a los nueve meses puedes esconderselo
 en otro lugar es probaable que lo busque en el anterior, no importa as&iacute; ir&aacute;
  aprendiendo y le resultara divertido.Comienza a ense&ntilde;arle juegos utilizando
  gestos y movimientos como: "torticas de manteca",
 "azotate la cabezita", "pon-pon", "tope-tope" y tambien adecir adios.
 Trata de que te imite y celebralo cuando lo haga. </p>
 <p>Estimula el desarrollo del  lenguage de tu peque&ntilde;in, es muy importante, para eso:
 Repite los sonidos que emite y espera que el te responda, si lo haces sonr&iacute;ele
  as&iacute; le animas a continuar. Tambi&eacute;n en diferentes momentos del d&iacute;a, llama al bebe
  por su nombre, as&iacute; como a los otros miembros de la familia, para que aprenda a
   identificarlos, dale &oacute;rdenes sencillas empleando un tono de voz cari&ntide;oso, acompa&ntilde;ado de gestos
 por ejemplo: "dame la mano", "toma la maruga", sino lo hace no importa insiste,
  m&aacute;s adelante lo lograr&aacute; de todas formas celebralo.</p>

 <p>Tu ni&ntilde;o va a empezar a gatear, a sentarce, a ponerse de pie. Para facilitarlo:
  ponlo en el piso y mu&eacute;strale un juguete llamativo para que lo alcance, luego
  cambia el juguete de lugar, para que trate de cogerlo y gatee en distintas direcciones.
 Si&eacute;ntate tu tambi&eacute;n en el piso y p&iacute;dele que pase gateando por encima de tus piernas .
 Recuerda que si a&uacute;n no puede hacerlo le pones tus manos en la planta de los pies
 para que se apoye y avance, ay&uacute;dale a sentarce si todab&iacute;a no lo hace por si solo , estim&uacute;lalo
 con juguetes que llamen su atenci&oacute;n,. Cuando ya se siente solo colocalo pr&oacute;ximo a
 una silla o mesa, ponle un juguete sobre el mueble y an&iacute;malo para que se pare y
 lo agarre, si esta de pie, pon entonces el juguete en el piso y dile que lo coja,
  ay&uacute;dalo si lo necesita. Con un cordel amarra un juguete y m&uacute;estrale como halando
  la cuerda puede alcanzarlo , luego dale el corel para que el trate de hacerlo,
  Ver&aacute;s lo contento que se pone.
</div>
<div id="news">
</p>
<h2> Cuida su salud</h2><hr>
<p>La leche materna sigue siendo el mejor alimento para tu beb&eacute;, para mantenerla
dale de mamar tantas veces como el lo desee no le des otra leche ni otro alimento
antes de consultar a su m&eacute;dico, el ni&ntilde;o no debe comer alimentos preparados fuera del hogar
ni fritos, no uses picantes ni salsas. Hierve durante no menos de 10 minutos agua
par tomar y la leche debes d&aacute;rsela en un jarrito</p>
<p>Tu ni&ntilde;o necesita dormir 16 horas diaris, mateniendo las posiciones a las que
ya esta acostubrado. La higiene no puede disminuir aunque tu ni&ntilde;o haya crecido,
recuerda lo que has aprendido, en esta etapa puedes mantenerlo parado
mientras lo ba&ntilde;as, no lo dejes sumergirse en el agua en que se ha ba&ntilde;ado.
Alrededor de los nueve meses comienza a lavarle sus manitas antes y despu&eacute;s de
comer, ense&ntilde;alo a comer sentado.</p>
<p>Continua asistiendo a la consulta m&eacute;dica, en ella puedes orientarte y aclara dudas.
Evita dejar al alcance del ni&ntilde;o objetos peque&ntilde;os que se pueda introducir en la boca,
la nariz o el oido, el ni&ntilde;o de esta edad acostumbra  hacerlo. Cuando lo pongas a
gatear vigila que no se acerque a lugares peligrosos, a muebles u objetos que
 no ofrezcan seguridad.</p>
			 </div>
<div id="footer">
<a href="mailto:ybernal81@nauta.cu"class="smooth">Contact Lic. Yanelis Bernal Rusiel</a>
</div>
</body>
</html>
