<!DOCTYPE html >
<html>
<head>
<meta charset="utf-8" >
<meta name="viewport" content="width=device-width,
initial-scale=1">
<title>index</title>
<style type="text/css">
@import url(bebestyles.css);
	</style>
	</head>
	<body>
	<div id="header">
		<p><img src="encabezado.jpg"></p>
				</div>
	<div id="links">
<ol>
	<ul><a href=" index.html" class="smooth">Portada</a></ul>
	<ul><a href=" educa a tu hijo.html" class="smooth">Programa Educa a tu hijo</a></ul>
	  <ul><a href="0 a 3.html" class="smooth">De cero a tres meses</a></ul>
	  <ul><a href="3 a 6.html" class="smooth">De tres meses a seis </a></ul>
	  <ul><a href="6 a 9.html" class="smooth">De seis a nueve meses </a></ul>
	  <ul><a href="9 a 12.html" class="smooth">De nueve meses a doce meses</a></ul>
	  <ul><a href="alimentos.html"class="smooth">Alimentos a consumir por mes de nacido</a></ul>
	</ol>
	<h2>Observa qu&eacute; puede hacer en esta etapa </h2><hr>
  <ol><li>Da pasitos por si solo </li>
  <li>Puede sostener un juguete o halarlo mientras camina</li>
  <li>Tira, rueda y bota los juguetes<li>
  <li>Puede hacer cosas sencillas: mecer una mu&ntilde;eca, pasear el gatico de juguete</li>
  <li>Tapa y destapa caja para coger el objeto que se encuentra dentro   </li>
  <li>Puede cumplir &oacute;rdenes sencillas: "coge el juguete" "dame", "toma" </li>
  <li>Pronuncia algunas palabras</li>
	<li>Beb&eacute; por si solo de un jarrito</li>
  </ol>
     <p> Si hay algo que no ha logrado o que hace con inseguridad no te preocupes
     continua realizando esta actividades diariamente con cari&ntilde;o y ver&aacute;s
     que pronto lo har&aacute;.</p>
			  </div>
<div id="main">

<h1>¿C&oacute;mo es tu ni&ntilde;o de 9 a 12 meses?</h1><hr>
<p>Con tu dedicaci&oacute;n y ayuda, tu ni&ntilde;o puede hacer muchas cosas. Coge los
objetos, los tira, rueda, hala y los mete y saca de un recipiente. Puede cumplir
&oacute;rdenes sencillas cuando se acompa&ntilde;n de gestos tales como: " ven ac&aacute,"
"coge el juguete", "toma o dame","adios".</p>
<p>El ni&ntilde;o puede expresar alegr&iacute;a o disgusto y reconocer estas
emociones en otras personas, al final de estos meses, mira los rostros que tiene a su alrededor
para ver si est&aacute;n contentos o no con lo que el hace. Da pasitos, apoy&aacute;ndonse
de  los muebles o sujet&aacute;ndose de tus manos y alrededor de los 12 meses
puede trasladarse por si solo o incluso, halar un juguete mientras camina.</p>
<h3>¿Qu&eacute; debes hacer para que tu ni&ntilde;o cresca y se desarrolle sano y feliz?</h3><hr>
<p> Cuando el ni&ntilde;o sonr&iacute;e, has t&uacute; lo mismo, atiendelo cuando
	 est&aacute; disgustado para que se sienta seguro y se anime. Trata de que estas
	 emociones no lo alteren. S&aacute;calo a pasear a la playa, al parque
	 o a lugares cercanos en el barrio as&iacute;, para que se acostumbre al trato con otras personas.
	 Recuerda que no debes dejarlo solo en lugares nuevos para el, ni con alguien extra&ntilde;o</p>
	 <p>Como has observado, cuando colocas atu ni&ntilde;o frente a espejo, se pone
	muy contento al verse &eacute;l y a ti, no olvides que as&iacute; lo ayudas areconocer
	su imagen</p>
	<h3> Realiza actividades para para desarrollar su inteligencia</h3><hr>
	<p>Habr&aacute;s notado que tu ni&ntilde;o comprende muchas de las cosas que le dicen
		y que ya quiere decir sus primeras palabras, tu puedes ayudar a desarrollar
 su lenguage. para eso: continua d&aacute;ndole &oacute;rdenes sencillas como "dame la mano",
 "dime adios", "tirame un besito", "ven conmigo", "cogeme el perrito", y otras parecidas, tambi&eacute;
 puedesr preguntarle "¿donde est&acute pap&aacute;?". Cuando repitas los sonidos
 que le escuchas, combinalos con "ne-ne", "ma-ma", "pa-pa", "le-che", de est&acute;
 forma, poco a poca ira aprendiendo palabras.</p>
<p>Sienta al ni&ntildeo en tus piernas y  muestrale laminas o fotos de revistas o libros;
	 conv&eacute;rsale sobre estos y comienza a ense&ntilde;arle a imitar los sonidos
	 de  las cosas que ve. Puedes aprovechar el momento para jugar con tu beb&eacute;
	 a soplar velitas, plumitas o papelitos. Ense&ntilde;ale a mecer la mu&ntilde;eca, a darle la comida;
	 a peinar al gatico, a pasear al perrito, p&iacute;dele que el haga lo mismo, as&iacute;
	 jugando va aprendiendo a hacer cosas sencillascon los objetos.</p>
	 <p>Ya tu ni&ntilde;o est&aacute; pr&oacute;ximo a caminar y tu lo puedes ayudar a que lo haga bien,
	 para esto: cuando este&eacute; parado sujet&aacute;ndose de un mueble, ofr&eacute; un juguete o algo
	 que le guste para que se suelte y trate de alcanzarlo, as&iacte; sin darse cuenta aprender&aacute;
	 a quedarse de pie solito, para que de pasitos c&oacute;geloprimero por las dos manos y
	 luego por una sola, es frecuente al principio se caiga o pierda el equilibrio, lev&aacute;ntalo
	 para que de nuevo intente seguir caminando; recuerda que debe ganar seguridad y confianza.
	 No hagas de estas caidas un problema. m&aacute;s adelante cuando camine con cierta
	 seguridad d&aacute;le un juguete para que lo cargue, aguante o lo hale mientras
	 camina, puedes tambi&eacute;n mientras camina aguantarlo por una mano y ayudarlo a cruzar
	 por encima de otros juguetes o cosas peque&ntilde;s que est&eacute;n en el suelo.
	 Continua pas&aacute;ndole el dedo  por la planta de los piesen forma de cosquillitas
	 tantas veces como puedas, adem&acute; de darle alegr&iacute;a contribuye a evitr el pie plano.
 </p>
 <p>Para que tu bebe aprenda bien a agarrar las cosas con dos dedos: ofr&eacute;cele
	 juguetes o cosas chiquitas para que las guarde en una cajita o recipiente peque&ntilde;<ol>
	 	luego p&iacute;dele que los saque y  los pase para otra cajita. Esto le gusta y
		lo entretiene, recuerda que debes estar presente y tener mucho cuidado de que no se
		 los lleve a la boca o la nariz.
	 </p>
	 <p>Ense&ntilde;ale a tapar y destapar cajas de cart&oacute;n o envases pl&aacute;sticos,
		 d&aacute;le frascos pl&acute;sticos con tapas faciles de abrir para que trate de desenroscarlas.
		 Col&oacute;cale un juguete sobre un pa&ntilde;al de modo tal que no pueda alcanzarlo
		 con las manos, mu&eacute;strale c&oacute;mo cogerlo halando el pa&ntilde;al.
		 Debes tambi&eacute;n continuar ense&ntilde;andolo a arrastrar juguetes por una cuerda.
	 </p>

 </div>
<div id="news">
<h2> Cuida su salud</h2><hr>
<img src="carita.jpg" alt="carita" width="150" height="150" >
<p>A  esta edad termina la lactancia materna, por lo que debes comenzar a introducirle la leche de vaca
	u otra poco a poco, hasta sustituirla totalmente, los dem&acute;s alimentos son tan importante como la
	leche por lo que no debes sustituirla por esta. Notar&aacute;s que tu ni&ntilde;o puede comenzar a comer
 menos, esto es noral, porque  al no crecer ya con la misma rapides que antes no necesita
 comer tanto. no trates de obligarlo a comer utilizando el juego o pas&eacute;andolo por la casa
 y mucho menos amenaz&aacute;ndolo. tu ni&ntilde;o comer&aacute; lo que necesita. Perm&iacute;tele
 aue participe en su almentaci&iacute;n d&acute;ndole una cucharita, no importa que se embarre.
 Debes continuar utilizando  su jarrito  para darle de tomar.
 </p>
 <p>Tu beb&eacute; debe dormir de trece a catorce horas diarias. L&aacute;vale las
	 manos frecuentemente, antes o despu&eacute;es de las comidas, porque como ya gatea o camina,
	 toca todo lo que encuentra a su paso. El ba&ntilde;o diario es muy importante para mantener
	 su salud. despu&eacute;s que lo ba&ntilde;s cambia el agua y d&eacute;jalo jugar, esto le
	  causa alegr&iacute;a.</p>
		<p>Tu ni&ntilde;o comienza a caminar por lo que tienes que tomar todas las medidas
			necesarias para evitar accidentes, los tomacorrientes no deben satr a su alcance;
			no dejes frascos con lusbrillante, insecticidas u otros productos en lugares
			donde &eacute;l pueda cogerlos. No lo dejes solo donde hat recipientes con agua,
			como cubos, ba&ntilde;adera, tanques. No le permitas entrar a la cocina, ni lugares
	 donde haya peligro
		 </div>
<div id="footer">
<a href="mailto:ybernal81@nauta.cu"class="smooth">Contact Lic. Yanelis Bernal Rusiel</a>
</div>
</body>
</html>
